// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Jobkø";

WebBrowserWindowTitle = "Jobkø";

TaskTitleField = "Jobkø";
TaskDescriptionField = "Klik på nedenstående knap for at få vist job, der venter på at blive udskrevet, samt job der allerede er udskrevet.";
TaskStartButtonTitle = "Slå op";